[
  {
    "slug": "turkiyenin-ekonomik-2025-analizi",
    "title": "Türkiye’nin Ekonomik 2025 Analizi",
    "date": "2025-11-11",
    "excerpt": "Türkiye ekonomisini ve 2025 yılında beklenen gelişmeleri derinlemesine analiz ediyoruz.",
    "content": "Türkiye ekonomisinde 2025 yılı, büyüme ivmesinin sürdüğü ancak enflasyonun yeniden dengelenme sürecine girdiği bir dönem olarak değerlendiriliyor. Bu yazıda, sektör bazlı büyüme oranlarından döviz piyasasına, merkez bankası politikalarından dış ticaret açığına kadar tüm detaylara değiniyoruz."
  },
  {
    "slug": "teknolojide-yapay-zeka-ve-gundem",
    "title": "Teknolojide Yapay Zeka ve Gündem",
    "date": "2025-11-10",
    "excerpt": "Yapay zekâ uygulamalarının medya ve haber sektörüne etkilerini inceliyoruz.",
    "content": "Yapay zekâ (AI), artık sadece üretim ve yazılım değil, haberin hazırlanma ve sunulma biçiminde de devrim yaratıyor. Türkiye’de haber siteleri AI destekli otomatik özetleme ve doğrulama sistemleriyle daha hızlı bilgi sunabiliyor."
  },
  {
    "slug": "dijital-medyanin-yukselisi",
    "title": "Dijital Medyanın Yükselişi",
    "date": "2025-11-09",
    "excerpt": "Geleneksel medyadan dijitale geçişin Türkiye'deki yansımalarını ele alıyoruz.",
    "content": "Türkiye’de dijital medya platformlarının yükselişi, hem gazetecilerin hem de okuyucuların alışkanlıklarını kökten değiştirdi. Mobil haber uygulamaları ve sosyal medya üzerinden anlık içerik üretimi, haber takibini demokratikleştiriyor."
  },
  {
    "slug": "kripto-paralarin-gelecegi",
    "title": "Kripto Paraların Geleceği",
    "date": "2025-11-08",
    "excerpt": "Kripto piyasasında son gelişmeler ve regülasyon adımları üzerine analiz.",
    "content": "2025 yılı itibariyle Türkiye, kripto para yasasının son aşamasına geldi. Bu düzenlemeyle yatırımcıların korunması hedeflenirken, fintech ekosistemi için de yeni fırsatlar doğuyor."
  },
  {
    "slug": "otomotivde-elektrikli-devrim",
    "title": "Otomotivde Elektrikli Devrim",
    "date": "2025-11-07",
    "excerpt": "Elektrikli araç pazarında Türkiye’nin yükselen markaları.",
    "content": "TOGG’un liderliğinde başlayan dönüşüm, 2025’te tedarik zincirine de yansıyor. Yerli batarya üretimi ve yazılım tabanlı araç sistemleri, otomotivde yeni bir dönemin kapısını aralıyor."
  },
  {
    "slug": "iklim-degisikligi-ve-gelecek",
    "title": "İklim Değişikliği ve Gelecek",
    "date": "2025-11-06",
    "excerpt": "Dünyada artan sıcaklıkların Türkiye üzerindeki etkilerini inceliyoruz.",
    "content": "İklim değişikliği Türkiye’de tarım, su kaynakları ve şehirleşme üzerinde ciddi etkiler yaratıyor. Uzmanlara göre, sürdürülebilir enerji politikaları bu etkiyi azaltmanın en kritik yolu."
  },
  {
    "slug": "yapay-zeka-ile-haber-yazarligi",
    "title": "Yapay Zeka ile Haber Yazarlığı",
    "date": "2025-11-05",
    "excerpt": "AI destekli haber yazarlığı nasıl çalışıyor? İnsan mı, algoritma mı daha hızlı?",
    "content": "Yapay zekâ algoritmaları, artık haberi yalnızca analiz etmiyor, aynı zamanda yazabiliyor. Haberist gibi siteler bu teknolojiyi editörlerin yardımcısı olarak kullanmaya başladı bile."
  },
  {
    "slug": "internetin-yeni-donemi-web3",
    "title": "İnternetin Yeni Dönemi: Web3",
    "date": "2025-11-04",
    "excerpt": "Merkeziyetsiz internet (Web3) Türkiye’de nasıl yaygınlaşıyor?",
    "content": "Web3 teknolojileri, kullanıcı verisinin kontrolünü bireylere geri veriyor. Türkiye’deki start-up ekosistemi bu konuda dünyayla yarışır hale geldi."
  },
  {
    "slug": "ekonomi-ve-yatirim-ipuclari",
    "title": "Ekonomi ve Yatırım İpuçları",
    "date": "2025-11-03",
    "excerpt": "2025 yılında yatırımcılar için öne çıkan sektörler hangileri?",
    "content": "Yeni yılda enerji, teknoloji ve sağlık sektörleri yatırımcıların radarında. Uzmanlar, portföy çeşitliliğini artırmanın önemine dikkat çekiyor."
  },
  {
    "slug": "tarihten-gunumuze-basin-ozgurlugu",
    "title": "Tarihten Günümüze Basın Özgürlüğü",
    "date": "2025-11-02",
    "excerpt": "Basın özgürlüğü kavramı ve Türkiye’deki gelişimi üzerine kısa bir inceleme.",
    "content": "Basın özgürlüğü, demokratik toplumların en temel yapı taşlarından biri. Türkiye’de son yıllarda yaşanan dijital dönüşüm, bu alanı hem zorlaştırıyor hem de genişletiyor."
  }
]
