[
  {
    "title": "Türk futbolunda bahis soruşturması genişliyor: Yeni detaylar ortaya çıktı",
    "slug": "turk-futbolunda-bahis-sorusturmasi-genisliyor",
    "date": "2025-11-11T10:00:00+03:00",
    "excerpt": "Türk futbolunda bahis skandalı büyüyor. Yeni isimler, gizli mesajlar ve federasyon soruşturması dikkat çekiyor.",
    "image": "https://haberist.net/uploads/bahis-sorusturmasi.jpg",
    "content": "<p>Türkiye Futbol Federasyonu’nun son açıklamalarıyla birlikte bahis iddiaları yeniden gündeme geldi. Soruşturmanın genişletileceği ve bazı kulüplerin inceleme altına alındığı öğrenildi.</p><p>Uzmanlar, futbolun güvenilirliğinin korunması için kapsamlı bir temizlik sürecine girileceğini belirtiyor. Federasyon yetkilileri ise konuyla ilgili detaylı bir raporun hazırlanmakta olduğunu açıkladı.</p>"
  },
  {
    "title": "Merkez Bankası faiz kararını açıkladı: Piyasalar nasıl tepki verdi?",
    "slug": "merkez-bankasi-faiz-karari-aciklandi",
    "date": "2025-11-10T14:30:00+03:00",
    "excerpt": "Merkez Bankası faiz oranını sabit tutma kararı aldı. Ekonomistler piyasaların bu karara nasıl tepki verdiğini yorumluyor.",
    "image": "https://haberist.net/uploads/faiz-karari.jpg",
    "content": "<p>Türkiye Cumhuriyet Merkez Bankası (TCMB) kasım ayı toplantısında faiz oranını yüzde 35 seviyesinde sabit tuttu. Karar sonrasında döviz kurları ve borsa kısa süreli dalgalanma yaşadı.</p><p>Uzmanlara göre, bankanın bu kararı yıl sonuna kadar enflasyonun seyriyle paralel olarak gözden geçirilecek.</p>"
  },
  {
    "title": "Yeni yapay zekâ modeli GPT-5 tanıtıldı: İşte dikkat çeken yenilikler",
    "slug": "gpt-5-tanitildi",
    "date": "2025-11-09T09:00:00+03:00",
    "excerpt": "OpenAI, yeni nesil GPT-5 modelini tanıttı. Model, çoklu görevlerde yüzde 40 daha yüksek doğruluk oranı sunuyor.",
    "image": "https://haberist.net/uploads/gpt5-tanitim.jpg",
    "content": "<p>OpenAI tarafından geliştirilen GPT-5 modeli, doğal dil işleme ve yapay zekâ alanında yeni bir dönemin kapısını aralıyor. Yeni sürüm, hem metin hem görsel tabanlı görevleri çok daha etkili bir şekilde yerine getiriyor.</p><p>Uzmanlar, GPT-5’in eğitim süreçlerinde etik veri kullanımına daha fazla önem verildiğini belirtiyor.</p>"
  },
  {
    "title": "Fenerbahçe'den flaş transfer hamlesi: Avrupa'dan yıldız isim yolda",
    "slug": "fenerbahce-transfer-hamlesi-avrupa-yildiz",
    "date": "2025-11-08T18:45:00+03:00",
    "excerpt": "Fenerbahçe yönetimi, ocak ayında kadroyu güçlendirmek için Avrupa’dan önemli bir yıldızla görüşüyor.",
    "image": "https://haberist.net/uploads/fenerbahce-transfer.jpg",
    "content": "<p>Fenerbahçe, devre arası transfer döneminde forvet hattına takviye yapmak için Avrupa’dan tanınmış bir futbolcuyla görüşmelere başladı. Kaynaklara göre transfer görüşmeleri olumlu ilerliyor.</p><p>Yönetim, takımın Avrupa kupalarındaki hedeflerine ulaşması için güçlü bir kadro oluşturmayı amaçlıyor.</p>"
  },
  {
    "title": "Apple’dan dev yatırım: Türkiye’de yeni AR-GE merkezi kurulacak",
    "slug": "apple-turkiye-arge-merkezi",
    "date": "2025-11-07T11:00:00+03:00",
    "excerpt": "Apple, Türkiye’deki yatırımlarını genişletme kararı aldı. Yeni AR-GE merkezi 2026 başında faaliyete geçecek.",
    "image": "https://haberist.net/uploads/apple-arge-turkiye.jpg",
    "content": "<p>Apple, İstanbul’da yeni bir AR-GE merkezi kuracağını açıkladı. Şirket, bu yatırımla birlikte bölgedeki mühendislik kapasitesini artırmayı hedefliyor.</p><p>Merkezin açılışıyla birlikte yüzlerce yeni istihdamın da sağlanması bekleniyor.</p>"
  }
]
